<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">


<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>ビジネスパートナー(代理店)利用規約｜株式会社ビズクリエイト</title>
<style type="text/css">
<!--
h1 {
	font-size: 16px;
	font-weight: bold;
}
h2 {font-size:14px; margin-bottom:0px; padding-top:5px; padding-bottom:0px;}
p {font-size:12px; line-height:140%; margin-top:5px;}
-->
</style>
</head>

<body>
<h1 align="center">ビジネスパートナー(代理店)規約</h1>
<p>本代理店規約（以下「本規約」という）は、株式会社ビズクリエイト（以下「甲」という）と、甲が販売に関する業務を委託する代理店加盟者（以下「乙」という）との間の権利義務関係を定めるものであり、代理店加盟申込者は、本規約及び本規約に付属する規約（以下「付属規約」という）に同意した上で代理店加盟の申し込みを行い、代理店契約（以下「本契約」という）を締結する。</p>
<h2><strong>第1条（目的）</strong></h2>
<p>  本契約は、甲が付属規約にて取り扱っている商品又はサービス（以下「本商品」という）の販売又は契約の取次に関する業務を甲が乙に委託し、乙はこれを誠実に遂行することにより、本商品の購入又は利用を希望する顧客（以下「顧客」という）の利便の向上を図るとともに、甲乙両者の発展に資することを目的とする。</p>
<h2><strong>第2条(規約及び条件の改訂)</strong></h2>
<p>
  甲は、乙に承諾を得ることなく本利用規約の変更をすることがあり、乙が本利用規約変更後、代理店業務を継続して行った時点で、乙はこれに承諾したものとみなす。また、甲は、乙に事前連絡をした上で、本商品の追加・変更（提供価格・紹介報酬額の変更を含む）・削除を行うことができるものとし、本商品の情報は甲が乙に提供しているWEBサイトおよび管理画面に掲載された時点で効力を発揮するものとし、乙はこれに同意するものとする。</p>
<p>また、これにより乙に不利益が生じた場合であっても、甲は一切の責任を負わないものとする。　　　　</p>
<h2><strong>第3条（業務の委託）</strong></h2>
<p>  甲は、乙に対し本商品の販売又は契約の取次に関して、付属規約に定める業務（以下「本業務」という）を委託し、乙は自己の名においてこれを誠実に遂行する。</p>
<h2>  <strong>第4条（業務の遂行）</strong></h2>
<p>  乙は、甲の指導及び必要に応じて甲が提供する情報に従い、善良な管理者の注意をもって本業務を誠実に遂行するものとする。又、乙は本業務を遂行するにあたり、法令､諸規範等を遵守するものとする。<br />
  <br />
  ２　乙は本利用規約・本商品の内容、仕様等について十分な理解をした上で本商品の販売活動を行うものとする。乙は本業務を遂行するにあたり、顧客に対して本商品の内容・仕様等について十分な説明を行うものとする。又、契約内容等の重要事項については、顧客が契約上の誤解や錯誤が無いよう適切に説明を行うものとする。</p>
<h2><strong>第5条(報酬の支払い)</strong></h2>
<p>
  報酬の支払いは乙の報酬の累計金額が5,000円を超えた月の月末締めで、翌月末日までに振り込むものとする。報酬の累計金額が5,000円未満の場合、その支払いは翌月以降へ繰越されるものとする。売り上げ報酬が5,000円を越えない場合はいかなる理由においても支払いが行われないものとし、乙はこれに承諾するものとする。末日が金融機関の休日にあたる場合は翌営業日とする。</p>
<p>また、乙が指定できる口座は、日本国内の銀行口座とし、甲が乙の指定口座に振込むことで支払を完了したものとする。乙の指定した口座情報の不備により振り込みできない場合、組み戻しにかかる金融機関所定の手数料は乙が負担するものとする。</p>
<p> 乙が本業務を遂行するあたり、甲が禁止する事項を乙が行った場合において、甲は乙に対して一切の報酬の支払いを行わないものとする。又、既に支払いが完了している報酬について、甲はその全額の返金を請求し、乙は、甲の求めに応じて１ヶ月以内に当該報酬を返金するものとする。</p>
<h2><strong>第6条（販売経費等）</strong></h2>
<p>  乙は、本業務の遂行に要した費用について、第5条に定める報酬以外は甲に対して何らの請求をしないものとする。</p>
<h2><strong>第7条(税務処理)</strong></h2>
<p>  乙の支払われた報酬に対する税務上の処理については、税法に従うものとする。</p>
<h2><strong>第8条（代理店加盟の審査）</strong></h2>
<p> 甲は、甲の基準に従って必要な審査・手続等を経た後に乙の代理店加盟を承認するものとする。</p>
<p>２　甲は、乙の代理店加盟の申し込みを承認した場合について、審査・手続等の終了後２日以内に、乙に代理店加盟を承認した旨を通知するものとする。</p>
<h2><strong>第9条（代理店加盟の不承認）</strong></h2>
<p>  甲は、乙が次の各号のいずれかに該当する場合において、乙の代理店加盟を承認しないことがある。<br />
  <br />
  （１） 以下の内容のサイトを管理・運営している場合<br />
  ・アダルトサイト(出会い系、恋愛商材含む)、露骨な性描写を奨励するサイト<br />
  ・人種、性別、宗教、国籍、身体障害、性的嗜好、年齢による差別を奨励するサイト<br />
  ・違法行為を奨励しているサイト<br />
  ・甲、または第三者の知的財産権を侵害しているサイト<br />
  ・虚偽のURL（第三者のURLを使用する場合を含む）<br />
  ・アクセス認証が必要等、甲が随時閲覧できないサイト<br />
  ・その他、甲が合理的理由により不適切と判断するサイト<br />
  （２） 販売代理店加盟の申込者が実在しない場合<br />
  （３） 届出事項の内容に、虚偽、誤記、記載漏れ等があることが判明した場合<br />
  （４） 過去に本規約及び付属規約の違反等により、販売代理店の資格を剥奪されたことがある場合<br />
  （５） 本業務を遂行するにあたり、営業上又は技術上の支障があると甲が判断した場合<br />
  （６） 前各号の他、甲が販売代理店として不適切であると判断した場合<br />
　　　　
  <br />
２　乙は、代理店加盟の申し込みが承認されなかった場合について、甲に異議を申し立てることが出来ないものとする。</p>
<p>３　甲は、乙に対して、本条による不承認の理由について開示する義務を負わないものとする。</p>
<h2><strong>第10条（免責事項）</strong></h2>
<p> １　乙及び顧客が、両者の間で行なわれた取引等によって損害を被った場合について、甲は一切の責任を負わないものとし、顧客からのクレーム等についても、全て乙の費用と責任において処理するものとする。</p>
<p>２　顧客からの請求に応じて、甲が損害の賠償等を行った場合には、乙に対してその賠償額を請求することができるものとする。</p>
<h2><strong>第11条（守秘義務）</strong></h2>
<p>乙は、本契約及び本契約に関連して知りえた、甲の経営情報、営業上の秘密情報並びに、ノウハウ、顧客の個人情報等（以下「秘密情報」という）を秘密に保持し、第三者に開示・漏洩・提示し、あるいは、業務を遂行する以外のいかなる目的のためにも使用してはならないものとする。</p>
<p>２  甲が、乙に対して秘密情報を含む資料、各種媒体等を貸与又は提供した場合には、当該資料、媒体等を善良なる管理者の注意義務をもって保管しなければならないものとする。</p>
<p>３　乙は秘密情報を開示、漏洩、提示した場合は、即日に甲にその旨を通知しなければならないものとする。</p>
<p>４　乙は、本条前各号の規定に関わらず、次の各号の秘密情報については秘密保守義務を負わないものとする。<br />
  （１）　事前に相手方の書面による同意がある場合<br />
  （２）　相手方から提供又は開示された時点で、既に公知の事実となっていた場合<br />
  （３）　相手方から提供又は開示された後、乙の責めによらずに公知となった場合<br />
  （４）　相手方から提供又は開示された時点で、既に自ら正当に保有していたもので、かつ、その旨を相手方に書面で通知した場合<br />
  （５）　正当な権限を有する第三者から、守秘義務を負うことなく開示された場合<br />
  （６）　法令または裁判所の命令等により開示を義務づけられた情報<br />
  （７）　乙が必要と認めた範囲内で、弁護士、公認会計士、税理士等の専門家に開<br />
  示する場合。</p>
<p>５　本条の秘密保持義務は、本契約の契約期間終了後も有効に存続するものとする。</p>
<h2>  <strong>第12条（権利義務譲渡の禁止）</strong></h2>
<p>  乙は、いかなる場合も、本契約上の権利義務の全部又は一部を第三者に譲渡、移転、担保設定、その他形態を問わず処分を行わないものとする。</p>
<h2>  <strong>第13条（第三者への再委託）</strong></h2>
<p>  乙は、いかなる場合も本契約上の業務を第三者に委託してはならないものとする。</p>
<h2>  <strong>第14条（個人情報の扱い）</strong></h2>
<p>  乙は、甲から提供又は開示された個人情報については、甲の重要な情報であることを認識し、本業務の目的の範囲内でのみ使用するものとする。尚、乙は個人情報を善良なる管理者の注意をもって保管管理するものとし、第三者に開示、漏洩してはならないものとする。</p>
<p>２ 乙は、いかなる場合も、個人情報にかかわる資料を複製又はデータベース化してはならないものとする。</p>
<p>３ 乙は、甲より指示があった場合には、個人情報にかかわる資料を７日以内に甲及び甲の関連会社の指示に従い返却、破棄又は消去するものとする。</p>
<h2><strong>第15条（事故対応）</strong></h2>
<p>  甲及び乙は、天災地変、ハードディスクの破損、サーバのトラブル、秘密情報の漏洩、その他甲又は乙に起因しない事由により本業務の遂行に支障きたすおそれのある事故が発生した場合には、直ちに相手方に通知し、その対策について協議し、その取り扱いを決めるものとする。</p>
<h2>  <strong>第16条（禁止事項）</strong></h2>
<p> 乙は、以下に定める行為を行ってはならないものとする。<br />
  （１）　法令の定めに違反する行為、又はその恐れのある行為<br />
  （２）　公序良俗に反する行為<br />
  （３）　顧客に対し、乙があたかも甲であるかのような誤認を生じさせる行為<br />
  （４）　顧客に対し、甲の定める利用規約に反する説明や、条件等について誤認を生じさせる行為<br />
  （５）　顧客に対し、報酬等の一部又は全部を供与する行為<br />
  （６）　申し込みの意思の無い顧客を、あたかも申し込みの意志があるものとして虚偽又は強引に本業務を遂行する行為<br />
  （７）　顧客に対し、本商品の売買契約の解約を勧める行為<br />
  （８）　顧客に対し、本商品の販売価格を偽って紹介する行為<br />
  （１０）　乙が、自己の名を偽って販売促進活動を行う行為<br />
  （１１）　顧客に対し、暴力や恐喝等の威圧的な手段を用いる行為<br />
  （１２）　暴力団、暴力団員又はそれに準ずるものに対し、本商品を紹介する行為<br />
  （１３）　甲が別途定める本商品の利用規約、ポリシー等に反する又は反する恐れのある者に対し、本商品の紹介を行う行為<br />
  （１４）　甲、又は第三者に対し、財産権（知的財産権を含む）の侵害、名誉・プライバシーの侵害、誹謗中傷、その他の不利益を与える行為、又はその恐れのある行為<br />
  （１５）　コンピュータウィルス等有害なプログラムを本商品に関わるサービスを通じて使用、または提供する行為<br />
  （１６）　サーバその他甲のコンピュータに不正にアクセスする行為<br />
  （１７）　事実に反する情報を提供する行為。<br />
　
スパム行為の禁止（スパムメール、掲示板への書き込み）  <br />
　
不正な行為（同一人物の複数登録、不正クリック、その他）  <br />
  （１８）　甲と同種、又は類似の業務を行なう行為<br />
  （１９）　甲の事前の書面による同意なく本商品と類似する商品を販売する行為<br />
  （２０）　甲に対し、本商品の架空の販売契約に基づき報酬等を請求する行為<br />
  （２１）　甲の名称、又は架空の名称を使う行為<br />
  （２２）　甲のサービス業務の運営・維持を妨げる行為<br />
  （２３）　本項各号のいずれかに準ずる行為<br />
  （２４）　甲が別途禁止行為として定めた行為<br />
（２５）　顧客情報を転用すること</p>
<p> ２．乙は、甲に対して、以下のカテゴリに属する内容のサイトやメルマガ運営、メール配信を行う者を取り次ぎ、紹介してはならない。<br />
  （１）　違法性のあるもの(違法行為の助長となる情報など)<br />
  （２）　アダルト系(風俗、出会い系含む)<br />
  （３）　ギャンブル系(競馬、宝くじ、パチンコ等の必勝法や情報提供など)<br />
  （４）　投資系(投資手法の商材など)<br />
  （５）　その他、公序良俗に反するもの</p>
<h2><strong>第17条（契約の有効期間）</strong></h2>
<p>
本契約期間は、契約締結日から１年間とする。但し、契約満了日１ヶ月前までに一方の当事者から本契約の更新拒絶の意思表示がない場合は、契約満了日の翌日から起算して１年間、本契約は自動的に更新するものとし、以後も同様とする。</p>
<h2>  <strong>第18条（契約の解除）</strong></h2>
<p>  甲は、乙に次の各号のいずれかに該当する事由が生じた場合には、催告を要さず本契約の一部又は全部を解除することができるものとする。<br />
  （１）　本規約に記載された内容に違反し、催告を行ったにもかかわらず改善されないとき<br />
  （２）　重大な過失又は背信行為があったとき<br />
  （３）　差押え、仮差し押え、仮処分、競売、破産、会社更生、民事再生手続き開始、特別清算開始等の申し立てを受け若しくは自ら申し立てたとき<br />
  （４）　　その他、乙の信用状態に重大な変化が生じたとき<br />
  （５）　　甲の電話及び電子メール等による連絡が７日以上取れなくなったとき<br />
  （６）　　業務運営について行政当局による注意又は勧告を受けたとき<br />
  （７）　　業務運営が公序良俗に反するとき<br />
  （８）　　第16条に定める禁止行為、又はそれに準ずる行為を行ったとき<br />
  （９）　　本項各号のいずれかに準ずる事由があると甲が判断したとき<br />
  （１０）　その他、甲が乙との契約の継続が困難であると判断したとき</p>
<p> ２　甲は、契約を解除した場合、乙に生じた全ての報酬を没収し、甲は支払いを一切拒否できるものとする。</p>
<p>３　本条による解除は、甲の乙に対する損害賠償請求の権利を妨げるものではない。</p>
<h2><strong>第19条（契約終了後の処置）</strong></h2>
<p>
  甲及び乙は、本契約が終了したときは、互いに既に確定した債権債務について、１ヶ月以内にこれを精算するものとする。</p>
<p>２　乙は、本契約が終了した場合において、即日、販売代理店である旨の表示を中止するものとし、以後は販売代理店である旨を表示してはならないものとする。　　　　　　</p>
<h2><strong>第20条（損害賠償）</strong></h2>
<p>
  乙は、甲の信用を毀損する行為など、甲に損害を及ぼし、又は損害を及ぼす恐れのある一切の行為をしてはならないものとする。尚、甲が乙の責に帰すべき事由により損害を被った場合には、乙は甲に対して直接、間接を問わずその一切の損害を賠償するものとする。</p>
<p> ２　甲は、乙が取り次ぎ又は紹介した顧客の申込内容(名義や住所、連絡先等)に偽りがあることが判明した場合もしくは、第１６条２項に違反する者を甲に取り次ぎ又は紹介したことが判明した場合、乙への未払い報酬の支払いを拒絶し、既払い報酬の返還を求めることができるものとする。</p>
<h2><strong>第21条(責任の限定)</strong></h2>
<p> 自己責任において発生した乙の損害について、甲は、直接間接を問わず一切の責任を負わないものとする。当事者の善良な管理を越えた原因による本規約上の債務の不履行、履行遅延又は、履行不能に関し、一切の責任を負わないものとする。</p>
<p>２　甲は以下の事象を理由に、サービスの提供を一時的に停止する事ができるものとする。このことが原因で乙に損害が発生したとしても甲は一切の責任を負わないものとする。</p>
<p>・提供システム、サーバーメンテナンス作業を行なう場合<br />
  ・緊急事態により、サービス提供が不可能になった場合<br />
  ・その他甲が必要と判断した場合</p>
<h2><strong>第22条(著作権)</strong></h2>
<p>  甲は、乙サイト上のコンテンツにおいて、著作権等については一切責任を負わないものとする。乙と第三者との間に著作権の問題が生じた場合、甲は一切責任を負わないものとする。</p>
<h2><strong>第23条（準拠法及び合意管轄裁判所）</strong></h2>
<p>  本規約及び付属規約は、日本国の法令に基づき解釈されるものとし、甲及び甲の関連会社と乙との間で訴訟の必要が生じた場合には、東京地方裁判所を第一審の専属的合意管轄裁判所とする。</p>
<h2><strong>第24条（協議事項）</strong></h2>
<p> 甲及び乙は、本規約及び付属規約に定めのない事項又は本規約及び付属規約について疑義が生じた場合においては、信義誠実の原則に従って協議をし、円満に解決を図るものとする。</p>
<p></p>
<p>平成23年12月9日　制定<br />
平成26年3月19日　改定</p>
</body>

</html>
