<html>


<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>利用規約</title>
<style type="text/css">
<!--
BODY {font-size: 13px;
      line-height: 1.5em;
      letter-spacing:0.5px;
      color: #333333;}
-->
</style>
</head>

<body>
<div align="center"><strong>サービス利用規約 </strong>
</div>
<hr size="1">
<p>株式会社ビズクリエイト（以下「当社」と言います）は、メール配信ASPサービス及びその他サービス（以下、「本サービス」と言います）を提供するに当たって、以下に掲げる利用規約を制定しております。 本サービスを利用される場合は、本規約の承諾が前提とします。 <BR>
    <BR>
    <BR>
    <B><FONT size="+1">第1章 総 則</FONT></B><BR>
    <BR>
    <BR>
    <B><FONT color="#6388a3">第1条（本規約制定の目的）</FONT></B><BR>
  1.本規約制定の目的は、ご利用者に次の事項を明確にすることにあります。　</p>
<p>(1)利用契約の内容、および契約締結の方法<br>
(2)提供するサービス、契約期間、利用料金と支払の方法<br>
(3)システム運用の方法<br>
(4)ご利用者の禁止事項・遵守事項および当社の免責事項<br>
(5)サービスの停止、利用契約の解除</p>
<p> 2.利用者とは、本規約の定めを了解して、第5条に定める利用申し込みの手続きを 完了し、当社から本サービスの利用を承諾させていただいた個人、または法人をいいます。 <BR>
    <BR>
    <B><FONT color="#6388a3">第2条（本規約の適用範囲）</FONT></B><BR>
  1.本規約は、当社と本サービスのご利用者との間に生ずる一切の関係に適用されるものとします。 <BR>
  2.当社 及びご利用者は、サービスの提供、料金の支払等について、本規約に定める義務を負うとともに、誠実に履行するものとします。 <BR>
  <BR>
  <B><FONT color="#6388a3">第3条（規約の発効、契約内容の変更・改訂）</FONT></B><BR>
  1.本規約は、当社 がご利用を希望する方から、第5条に定める申込書を受領した日から、その効力が生じるものとします。 なお、本規約の変更・改定後、ご利用者が本サービスを引き続き利用した時点で、変更・改定後の規約に同意したものとみなします。<BR>
  2.当社は、ご利用者の承諾を得ることなく、本規約の変更・改訂ができるものとします。 <BR>
  3.当社が、電子メール・ファクシミリ・郵便等により、本サービスのご利用者に対して通知する諸事項は、本規約を構成するものとし、ご利用者はこれを承諾されたものとします。 <BR>
  4.前号に定める「通知」には、特定の契約者に対して行う通知以外にご利用者の全員に行うものも含まれるものとします。 <BR>
  <BR>
  <BR>
  <B><FONT size="+1">第2章 利用契約</FONT></B><BR>
  <BR>
  <BR>
  <FONT color="#6388a3"><B>第4条（提供するサービスの種類）</B></FONT><BR>
  1. 当社 が利用者に提供するサービスは、次項の通りとします。</p>
<p>(1)メール配信ASP（レンタル）サービス<br>
(2)サポート・コンサルティング<br>
(3)Webサイト及びWebシステム構築<br>
(4)その他、それらに付随する商品・サービスの提供</p>
<p> 2.当社 は、業務の遂行上必要がある場合利用者の承諾無しにサービスの内容およびシステムの仕様を変更できるものとします。 <br>
  <br>
  <strong><font color="#6388a3">第5条（利用の申し込み）</font></strong><br>
  1.前項第1項のサービスをご利用される場合は、本規約を承諾の上「各サービス利用申込書（フォーム）」に必要事項を記入してWebサイトからお申し込みください。なお、未成年者がお申し込みの際には、併せて、親権者による「未成年者契約同意書」を郵送にて提出してください。<br>
  申込書の受理（但し、未成年者の場合には、申込書及び未成年者契約同意書の受理）をもって利用申し込みとしますので、すみやかに第13条に定める初期費用等の支払を済ませてください。<br>
  2.前項に定める申込書の受理、並びに初期費用等の入金が確認され次第、当社はご利用に必要な設定作業を開始するものとします。 <br>
  <br>
  <font color="#6388a3"><strong>第6条（利用単位）</strong></font><br>
  1.各サービスの利用契約は、利用契約の単位ごとに締結するものとします。 <br>
  2.当社はサービスごとに一つのアカウントを設定し、当該アカウントをもって利用契約の単位とします。 <br>
  3.本サービスを一法人または一個人で複数利用する場合は、複数の利用契約を締結するものとします。 <br>
  <br>
  <strong><font color="#6388a3">第7条（利用契約の成立）</font></strong><br>
  1.利用契約は、第5条に定める申し込みを行い、初期費用等の払い込みが確認でき、本サ ービスの利用を当社が承諾して必要なＩＤ・パスワードを通知した時点で成立するものとします。 <br>
  2.次のいずれかの事項に該当する場合、当社は利用申し込みを承諾しない場合があります。<br>
  <br>
  (1)利用申し込み者が実在しない場合<br>
  (2)利用申し込み者またはその関係者が過去に本規約違反等により、サービス利用の停止または利用契約の解除処分を受けている場合 <br>
  (3)利用申込書に虚偽の記載や重要な誤記や記入漏れがあった場合 <br>
  (4)その他、当社が不適切と判断した場合 <br>
  <br>
  <strong><font color="#6388a3">第8条（申込内容・契約内容の変更）</font></strong><br>
  ご利用者は、利用申込書に記入した事項に変更があった場合、または提供を受けているサービス内容の変更を希望する場合は、ユーザー管理画面から変更手続きを行うことによって、申込内容もしくは受けるサービス内容の変更をすることができます。 <br>
  <br>
  <font color="#6388a3"><strong>第9条（ご利用者の住所変更等 ）</strong></font><br>
  1.ご利用者の住所・所在地・氏名・名称その他の重要事項に変更があった場合は、直ちに当社に連絡してください。 <br>
  2.ご利用者に次の事項に該当する変更があった場合、ご利用者またはご利用者の業務 に同一性・継続性がある場合に限り登録名義の変更ができるものとします。なお、同一性・継続性の判断は当社が行なうものとし、判断の過程や理由については、開示する義務を負わないものとします。 </p>
<p>相続<br>
(1)法人の合併・分割・営業譲渡による新設法人、または別法人への変更<br>
(2)法人格を有しない社団または財団の代表者の変更<br>
(3)その他上記各号に準ずる変更</p>
<B><FONT color="#6388a3">第10条（権利の譲渡・貸与の禁止）</FONT></B><BR>
  1.本サービスのご利用者は、本規約にもとづくサービスの提供を受ける権利を、第三者に譲渡・貸与・質入もしくは担保提供することはできません。<BR>
  2.ハイエンドプランで利用するドメインおよびSSLサーバー証明書の所有権は当社にあり、ご利用者は第三者に譲渡・貸与・質入れもしくは担保提供することはできません。<BR>
  3.ハイエンドプランで利用するドメインおよびSSLサーバー証明書は解約後に当社から譲渡することはできません。 <BR>
  <BR>
  <BR>
  <B><FONT size="+1">第3章 契約期間、料金及び支払方法</FONT></B><BR>
  <BR>
  <BR>
  <FONT color="#6388a3"><B>第11条（契約期間）</B></FONT><BR>
  1.最低利用期間はプランと契約期間により異なります（1ヵ月、3ヶ月、6ヵ月、12ヵ月）。途中キャンセルされた場合でもお支払い頂いた料金はご返却いたしません。 <BR>
  2.利用料金は毎月1日から月末までの期間において計算します。利用開始日を含む月は無料でご利用いただけますが、本規約に定める義務は発生します。 <BR>
  <A name="enchou"></A><BR>
  <B><FONT color="#6388a3">第12条（契約期間満了とサービスの停止）</FONT></B><BR>
  1.契約期限日までに解約のお申し出が無い場合、契約は自動更新（継続）となります。 <BR>
  2.当社が指定する期日までに継続分の決済が確認できない場合、サービスの提供を停止するものとします。<BR>
    継続をご希望の場合、停止していた期間分も利用料金が加算されますので、継続分の決済がなされなかった月から、ご入金を行う月までの月額利用料をご入金ください。<BR>
    当社において入金確認後にサービスを再開いたします。<BR>
  <BR>
  <B><FONT color="#6388a3">第13条（初期費用）</FONT></B><BR>
  1.本サービスに係わる初期費用は次の通りとします。<BR>
  <BR>
  (1)各種セットアップ費用<BR>
  　　　スーパーライトプラン、ライトプラン、スタンダードプラン、プロプラン：10,000円 ＋消費税(カスタマイズ時は別途）<BR>
  　　　ハイエンドプラン：25,000円 ＋消費税(カスタマイズ時は別途）<BR>
  (2)利用者の要請・事情等によるサービスは当社規定の方法による見積もりといたします。
<p>2.当社は、本サービスの初期費用を改定することができるものとします。</p>
<p> <FONT color="#6388a3"><B>第14条（利用料金）</B></FONT><BR>
  1.本サービスに係わる基本利用料金は各サービスのWebサイトに記載されている通りとなります。<br>
  2.利用者の要請・事情等によるサービスは当社規定の方法による見積もりといたします。 <BR>
  3.ドメイン維持費用、SSLサーバー証明書更新費用等は、利用料金に含めるものとします（ハイエンドプラン） <BR>
  4.当社は、利用者への事前通知によって本サービスの基本利用料金を改定することができるものとします。 <BR>
  <a name="siharai"></a><BR>
  <B><FONT color="#6388a3">第15条（支払方法）</FONT></B><BR>
  1.第13条および第14条に定めた料金等は当社の指定する方法（銀行振込・クレジットカード決済）のいずれかによる支払いとします。 </p>
<blockquote>
  <p>●お申込み時<BR>
    初期費用と各契約期間分の利用料金を当社指定口座にお振込みいただくか、クレジットカードにて決済いただきます。<BR>
    入金確認後セットアップいたします。<BR>
    ●継続利用時<BR>
    契約は自動更新となり利用期限翌月の1日に登録されたクレジットカードに更新分の利用料金を請求いたします。<BR>
    銀行振込の場合は指定する期日までに更新分の利用料金を当社指定口座にお振込みいただきます。<br>
    その他の契約：契約期間終了日までに次月以降の各契約期間分の利用料金を当社指定口座にお振込みいただくか、クレジットカードにて決済いただきます。</p>
</blockquote>
<p>2.当社は申し込み受付後、速やかに請求します。 <BR>
  3.前各項の定めにより料金等の請求を受けた契約者は指定期日までにその料金等を支払うものとします。 <BR>
  <BR>
  <FONT color="#6388a3"><B>第16条（遅延損害金）</B></FONT><BR>
  1.ご利用者が、本規約に定める利用料金その他の債務を、支払期日までにお支払いにならなかった場合、サービスを停止するとともに、支払期日の翌日から支払日までの遅延損害金として、年率14.5％の割合で加算した金額を申し受けます。 <BR>
  <BR>
  <FONT color="#6388a3"><B>第17条（料金の返還）</B></FONT><BR>
  1.利用料金等は、いかなる理由があっても返却しません。 <BR>
  2.当社の責においてサービスが停止した場合停止した事を当社が認知してから２４時間以上に渡って連続してサービスが停止した場合、月額費用÷月日数÷24×停止時間の金額を返還いたします。 <BR>
  <BR>
  <BR>
  <B><FONT size="+1">第4章 システムの運用</FONT></B><BR>
  <BR>
  <BR>
  <B><FONT color="#6388a3">第18条（利用時間）</FONT></B><BR>
  本サービスは、一日24時間・一年365日の提供を原則とします。 <BR>
  <BR>
  <B><FONT color="#6388a3">第19条（サービスの中止）</FONT></B><BR>
  1.当社は、次の場合サービスの提供を中止することができます。 </p>
<p> (1)システムまたは関連設備の修繕・保守等が必要である場合。あるいは障害が発生した場合<br>
(2)当社が利用する通信回線・電力などの提供が中断した場合<br>
(3)天災その他の非常事態が発生し、あるいはその恐れがあるために、法令・指導などにより、通信の制限等を受けた場合。または当社がその必要を認めた場合<br>
(4)その他の事情により、サービスの継続が困難である場合</p>
<p>2.前項に掲げる事態により、サービスの提供を中止する場合は、中止する日の7日前までにご利用者に対して電子メールにより通知します。ただし、天災や突発的な事故など緊急の場合により、事前通知することなく本サービスを停止することがあります。 <BR>
  3.本条第1項・第2項に定める事由により、本サービスに一時的な中断・遅延等が発生しても、当社はそれによる損害賠償の責めを負いません。 <BR>
  <BR>
  <B><FONT size="+1"><BR>
    第5章 ご利用者の遵守事項・禁止事項、および当社の免責事項</FONT></B><BR>
  <BR>
  <BR>
  <B><FONT color="#6388a3">第20条（ご利用者ＩＤおよびパスワードの管理責任）</FONT></B><BR>
  1.ご利用者は、利用者ＩＤおよびパスワードを管理する責任を負います。 <BR>
  2.利用者ＩＤおよびパスワードの誤用による損害や、第三者に使用されることよってご利用者が被った損害については、当社は一切の責任を負いません。 <BR>
  3.利用者ＩＤ、あるいはパスワードを失念したり、盗まれた場合は、直ちに当社に届け出てください。 <BR>
  <BR>
  <FONT color="#6388a3"><B>第21条（サーバーの利用制限）</B></FONT><BR>
  1.ご利用サーバー内のセキュリティー上危険な事柄を発見した場合は、直ちに当社に連絡してください。 <BR>
  2.著しくデータ量、配信数が多い場合制限を行うことがあります。 <BR>
  <BR>
  <B><FONT color="#6388a3">第22条（禁止事項）</FONT></B><BR>
  1.本サービスの利用に当たっては、次の事項に該当し、あるいは該当する恐れのある行為は禁止します。</p>
<p>(1)当社他社個人の著作物を、当該著作者の許可なくして使用すること。<br>
  (2)当社他社個人を中傷・誹謗し、あるいは虚偽の情報等を流布することによって第三者に不利益をもたらすこと。<br>
  (3)本サービスを利用して、法令に違反する情報もしくは活動を行うこと。<br>
  (4)法律で定められた情報の無記載または虚偽の送信者情報を記載してメール配信を行うこと。<br>
  (5)当社が別途規定する条件を満していないメールアドレスへのメール配信を行うこと。<br>
  <br>
  規定する条件： <br>
  ・原則として「同意の通知」を受け取っていること。 <br>
  ・送信者の名義で同意を得ていること。<br>
  <br>
  (6)本サービスで配信の同意（オプトイン）を得ずに協賛やスポンサーでのメルマガ登録および読者増サービスにて取得したメールアドレスへ配信を行うこと。<br>
  (7)6ヶ月以上コンタクトを取っていないメールアドレスへのメール配信を行うこと。<br>
  (8)プログラムやソフトで収集したメールアドレスへのメール配信を行うこと。<br>
  (9)購入したメールアドレスへのメール配信を行うこと。<br>
  (10)第三者から譲渡されたメールアドレスへのメール配信を行うこと。<br>
  (11)読者より配信停止を要求された後も当該読者にメール配信を行うこと。<br>
  (12)本サービスを利用してメールリストのクリーニング行為を行うこと。<br>
  (13)存在しないメールアドレスへのメール配信を行うこと。<br>
  (14)不達となったメールアドレスに対策等を行わずにメール配信を繰り返すこと。<br>
  (15)第三者名義(契約者または契約団体名義以外)でメール配信を行うこと 。 <br>
  (16)その他、当社が不当と判断する行為。</p>
<p> <FONT color="#6388a3"><B>第23条（遵守事項）</B></FONT><BR>
  本サービスの利用者は、諸法令・諸規則を遵守しなければなりません。 <BR>
  <BR>
  <B><FONT color="#6388a3">第24条（免責事項）</FONT></B><BR>
  1.当社の意図的な怠慢、もしくは重大な過失によるものを除き、本サービスの利用に起因するご利用者の損害について、当社はその責めを負わないものとします。 <BR>
  2.本サービスを利用することによって、ご利用者が他の利用者または第三者に損害を与えた場合、当該ご利用者は自らの責任と負担において問題を解決する義務を負います。 なお、第三者から当社に責任を追及され、損害を賠償した場合には、利用者に求償できるものとします。 <BR>
  3.データベースに保存されたデータは常時バックアップを取っていますが、完全な保全を保証するものではありません。データの消失等による損害について、当社はその責めを負わないものとします。データのバックアップはご利用者側で頻繁に行っていただくことを原則とします。<BR>
  <BR>
  <FONT color="#6388a3"><B>第25条（守秘義務）</B></FONT><BR>
  1.当社は利用契約の履行に際し知り得た契約者の情報を正当な理由なく第三者に漏らしません。 <BR>
  2.当社は、次の場合を除き利用者のアカウントにログインし、その内部情報を入手することはないものとします。</p>
<p>(1)当社が、復旧または保守作業上必要と認めた場合<br>
(2)ご利用者の依頼による場合、もしくは事前に許可を得た場合</p>
<p> 当社は、前項で規定する場合においてご利用者のアカウントにログインした場合、それによって知り得た内部情報等の情報を次に該当する場合を除いて第三者に漏洩しないものとします。 </p>
<p> (1)ご利用者の依頼、または承諾による場合 <br>
  (2)捜査協力等の義務が生じた場合 <br>
  <br>
  <br>
  <strong><font size="+1">第6章 利用契約の解除等</font></strong><br>
  <br>
  <br>
  <strong><font color="#6388a3">第26条（ご利用者による利用契約の解除）</font></strong><br>
  利用者は、当社の責により永続的にサービスが受けられない場合をのぞき期間途中での解約することができず、支払い済みの料金等の返還を受けることができません。 <br>
  <br>
  <strong><font color="#6388a3">第27条（サービスの停止）</font></strong><br>
  1.当社は、ご利用者に次のいずれかに該当する事態が生じたとき、そのご利用者に対する提供サービスの一部、または全部の提供を停止することができるものとします。</p>
<p>(1)ご利用者が、本規約に定める債務の履行を怠ったとき <br>
  (2)ご利用者が、本規約に定める義務の履行を怠ったとき <br>
  (3)ご利用者が、利用申込書に虚偽の記載をしたことが明らかになったとき <br>
  (4)ご利用者が、当社、当社の他のご利用者あるいはインターネット上に迷惑をかける行為を行ったとき、または行う恐れがあるとき <br>
  (5)ご利用者が、利用契約にもとづく利用料金・遅延損害金等を、支払期限が経過しても支払わないとき <br>
  (6)著しくメール配信量やデータ量が増加し、他のご利用者に迷惑がかかると判断したとき <br>
  (7)メール配信についてスパム報告などの苦情があったとき  <br>
  (8)ご利用者のアカウントが外部からの攻撃などでサービスの運用に支障があると判断されるとき <br>
  (9)メール配信においてエラー及び不在率が高い場合 <br>
  (10)その他、ご利用者へのサービス提供が相当でない場合</p>
<p> 2.サービスを停止する場合は、原則としてそのご利用者に事前に連絡をしますが、緊急の場合は事前連絡をしないこともあります。 <br>
  3.第1項に定める理由により、サービスを停止した場合、契約の解除がない限り所定の利用料金を申し受けます。 <br>
  <br>
  <strong><font color="#6388a3">第28条（契約の解除）</font></strong><br>
  1.ご利用者が次の各項に該当する場合、当社はご利用者に通知の上、当該ご利用者との利用契約の全部又は一部を解除することができます。 なお、本条に基づき当社の判断で利用契約が解除されたことにより利用者が損害を蒙ったとしても、当社は何らの責任を負わないものとします。<br>
  <br>
  (1)利用の申し込み時に虚偽の申告を行った場合 <br>
  (2)利用申込書に重要な誤記や記入漏れがあった場合 <br>
  (3)利用者またはその関係者が過去に本規約違反等により、サービス利用の停止または利用契約の解除処分を受けている場合 <br>
  (4)第22条各項に規定される禁止行為を行った場合 <br>
  (5)その他、当社が利用者として不適切と判断した場合 <br>
  <br>
  2.前項において、当社が把握するご利用者の連絡先に通知した場合、当該通知はご利用者に到達したものとみなします。 <br>
  3.ご利用者が、第1項第3号に該当するものとして利用契約の全部又は一部を解除された場合、当社は、ご利用者がすでに当社に支払った初期費用等（第15条第1項に基づき当社に支払った各契約期間分の利用料金を含みますが、これに限りません）を、ご利用者に返還する義務を負わないものとします。 <br>
    本項は、当該ご利用者に対する当社の損害賠償請求権（お申し込み取消作業に伴う所定の事務手数料を含みますが、これに限りません）の行使を妨げるものではありません。 <br>
  4.第1項各号に該当する事由によって当社に損害賠償等の責が生じた場合その原因の利用者は、当社に変わって当該債務等の負担をするものとします。 <br>
  5.当社は、ある利用者が第1項第3号に該当するものとして、第6条第2項に定める利用単位として一または複数のアカウントにつき利用契約を解除された場合、当社は、当該アカウントに関連するアカウント（当該利用者の保有するアカウントに限りません）に関しても、当該アカウントのご利用者との利用契約の解除を行うことができるものとします。 <br>
    この場合における、解除処分を受けたご利用者の既払い金および当該ご利用者に対する損害賠償請求については、本条第3項を準用するものとします。</p>
<p><br>
  <br>
  <br>
  <strong><font size="+1">第7章 附 則</font></strong><br>
  <br>
  <br>
  <strong><font color="#6388a3">第29条（問題の解決）</font></strong><br>
  この規約に定めのない事項について紛議が生じた場合、ご利用者と当社は共に誠意を持って問題の解決に当たることにします。 <br>
  <br>
  <strong><font color="#6388a3">第30条（管轄裁判所）</font></strong><br>
  前条の合意にもかかわらず、万一問題の解決を法廷に委ねるときは、当社の本店の所在地を管轄する裁判所において、係争の解決を図るものとします。<br>
  <br>
  <strong><font color="#6388a3">第31条（当社からの損害賠償請求に対して）</font></strong><br>
1.当社は、契約者の不正な利用等により、著しい損害を受けた場合、契約者に対して損害賠償請求を行うことがあります。</p>
<p><br>
  平成16年6月25日 改定<br>
  平成17年10月5日 改定 <br>
  平成18年6月19日 改定<br>
  平成18年8月28日 改定<br>
  平成18年12月3日 改定<br>
  平成21年11月24日 改定<br>
  平成22年11月4日 改定<br>
  平成23年11月17日 改定<br>
  平成24年2月14日 改定<br>
  平成24年3月1日 改定<br>
  平成24年3月5日 改定<br>
  平成26年4月1日 改定<br>
  平成28年9月19日 改定<br>
  令和1年10月1日 改定<br>
  令和3年6月1日 改定<br>
  令和4年2月3日 改定<br>
  令和5年10月31日 改定<br>
</p>
</body>


</html>
